Repository: genesiskikou/docx
Catalog: languages/dtwa-*.po
Languages: nl_nl, pt_pt

source: You do not have sufficient permissions to access this page.
nl_nl: Je hebt niet voldoende rechten om deze pagina te openen.
pt_pt: Não dispõe de permissões suficientes para aceder a esta página.

source: DOCX imported successfully!
nl_nl: DOCX succesvol geïmporteerd!
pt_pt: DOCX importado com sucesso!

source: DOCX to Wordpress Article
nl_nl: DOCX naar Wordpress artikel
pt_pt: DOCX para Wordpress Artigo

source: DOCX Files
nl_nl: DOCX-bestanden
pt_pt: Ficheiros DOCX

source: (Drag and drop or click on select)
nl_nl: (Slepen en neerzetten of klikken op selecteren)
pt_pt: (Arrastar e largar ou clicar em seleccionar)

source: Featured Image
nl_nl: Aanbevolen afbeelding
pt_pt: Imagem em Destaque

source: Select an image if you want to add a default front <br> page image to all your documents.
nl_nl: Selecteer een afbeelding als u aan al uw documenten een standaard afbeelding voor de <br> voorpagina wilt toevoegen.
pt_pt: Seleccione uma imagem se quiser adicionar uma frente padrão <br> imagem da página a todos os seus documentos.

source: (Optionnal)
nl_nl: (Facultatief)
pt_pt: (Opcional)

source: Account
pt_pt: Conta

source: Category
nl_nl: Categorie
pt_pt: Categoria

source: Select your files
nl_nl: selecteer uw bestanden
pt_pt: Selecione seus arquivos

source: Select your picture
nl_nl: selecteer je foto
pt_pt: Selecione sua foto

source: (Cltr + click to select multiple categories)
nl_nl: (Cltr + klik om meerdere categorieën te selecteren)
pt_pt: (Cltr + clique para seleccionar múltiplas categorias)

source: Status
pt_pt: Estado

source: Draft
nl_nl: Ontwerp
pt_pt: Projecto

source: Pending Review
nl_nl: In afwachting van herziening
pt_pt: Revisão Pendente

source: Publish
nl_nl: Publiceren
pt_pt: Publicar

source: Import
pt_pt: Importação
